<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="autohotkey" version="1.1.32.00" />
  <package id="autohotkey.install" version="1.1.32.00" />
  <package id="autohotkey.portable" version="1.1.32.00" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolateygui" version="0.17.0" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="foxitreader" version="9.7.2.29539" />
  <package id="freefilesync" version="10.2.0.20180914" />
  <package id="gimp" version="2.10.18.2" />
  <package id="git" version="2.26.2" />
  <package id="git.install" version="2.26.2" />
  <package id="GoogleChrome" version="81.0.4044.129" />
  <package id="javaruntime" version="8.0.231" />
  <package id="jre8" version="8.0.251" />
  <package id="kindle" version="1.25.52064" />
  <package id="vcxsrv" version="1.20.8.1" />
  <package id="vim" version="8.2.0694" />
  <package id="wsltty" version="3.1.4.2" />
</packages>